Repository: common-repository/pousadinhas-search-widget
Catalog: languages/pousadinhas-search-widget-*.po
Languages: pt_br

source: Pousadinhas Search Widget
pt_br: Widget de Busca do Pousadinhas

source: Displays the Pousadinhas.com.br online booking search widget.
pt_br: Mostra o widget de busca e reserva online do Pousadinhas.com.br.

source: Enabled
pt_br: Habilitado

source: Destination:
pt_br: Destino:

source: Suggest dates
pt_br: Sugerir datas

source: Coupling:
pt_br: Acoplamento:

source: None
pt_br: Nenhum

source: Northeast
pt_br: Canto superior direito

source: Northwest
pt_br: Canto superior esquerdo

source: Southeast
pt_br: Canto inferior direito

source: Southwest
pt_br: Canto inferior esquerdo

source: Compact
pt_br: Compacto
